export const AdvantageCardData = [
  {
    id: 1,
    advantage: 'ГАРАНТИЯ ЛУЧШЕЙ ЦЕНЫ',
    image: 'icons/advantage1.svg',
    text: 'Мы производители, поэтому сможем предложить вам лучшую стоимость под ваш запрос.',
  },
  {
    id: 2,
    advantage: 'ОПЛАТА В РАССРОЧКУ',
    image: 'icons/advantage2.svg',
    text: 'Получи сейчас желаемую кухню без аванса и первоначального взноса, оплачивайте равными платежами в течение 12 месяцев.',
  },
  {
    id: 3,
    advantage: 'ГАРАНТИЯ ЛУЧШЕЙ ЦЕНЫ',
    image: 'icons/advantage3.svg',
    text: 'Произведем вашу кухню по индивидуальному проекту за 25 - 45 дней.',
  },
  {
    id: 4,
    advantage: 'ГАРАНТИЯ ЛУЧШЕЙ ЦЕНЫ',
    image: 'icons/advantage4.svg',
    text: 'Мы гарантируем 100% качество без брака. Проводим пробный монтаж кухни в цеху, проверяя тем самым ее качество и все детали.',
  },
];
