export const ClientCardData = [
  {
    id: 1,
    name: 'Запись',
    image: 'images/client1.png',
    text: 'Запишитесь на консультацию по телефону или онлайн',
  },
  {
    id: 2,
    name: 'Замер',
    image: 'images/client2.png',
    text: 'Снимем замеры стен и потолков, рекомендуем, как провести коммуникации, определим размещение секции',
  },
  {
    id: 3,
    name: 'Дизайн',
    image: 'images/client3.png',
    text: 'Дизайнер разрабатывает дизайн проект по вашим пожеланиям, подбирает материалы, учитывая планировку и ваш бюджет',
  },
  {
    id: 4,
    name: 'Производство',
    image: 'images/client4.png',
    text: 'Срок изготовления кухни от 25 дней',
  },
  {
    id: 5,
    name: 'Монтаж',
    image: 'images/client5.png',
    text: 'Быстро и качественно установим мебель и встраиваемую технику',
  },
];
