export const TeamCardData = [
  {
    id: 1,
    name: 'Татьяна',
    job: 'Дизайнер',
    image: 'images/team1.png',
    about:
      'Кухня должна быть одновременно красивой и удобной". Любит сложные, нестандартные и яркие проекты.',
  },
  {
    id: 2,
    name: 'Светлана',
    job: 'Дизайнер',
    image: 'images/team2.png',
    about:
      'Дизайнер с 20 летним опытом работы с мебелью. Работала на крупнейших молдавских фабриках, досконально разбирается в устройстве кухонь.',
  },
  {
    id: 3,
    name: 'Кристиан',
    job: 'Дизайнер',
    image: 'images/team3.png',
    about:
      'Опыт работы 5 лет. Художник, преподает в школе дизайна. Делает в кухнях акцент на эстетике и красоте.',
  },
];
